Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This wallet watches an address. There is no recovery phrase or private key on this iPhone — nothing secret is stored.
af: Hierdie beursie hou 'n adres dop. Daar is geen herstelfrase of private sleutel op hierdie iPhone nie — niks geheim word gestoor nie.
ar: هذه المحفظة تراقب عنوانًا. لا توجد عبارة استرداد أو مفتاح خاص على جهاز iPhone هذا — لا يُخزَّن شيء سري.
bg: Този портфейл наблюдава адрес. На този iPhone няма фраза за възстановяване или частен ключ — нищо тайно не се съхранява.
bn: এই ওয়ালেট একটি ঠিকানা দেখে। এই iPhone-এ কোনো রিকভারি ফ্রেজ বা ব্যক্তিগত কী নেই — কোনো গোপন কিছু সংরক্ষিত নেই।
ca: Aquesta cartera observa una adreça. No hi ha cap frase de recuperació ni clau privada en aquest iPhone: no s'hi guarda res secret.
cs: Tato peněženka sleduje adresu. Na tomto iPhonu není žádná obnovovací fráze ani soukromý klíč — nic tajného není uloženo.
da: Denne tegnebog overvåger en adresse. Der er ingen gendannelsessætning eller privat nøgle på denne iPhone — intet hemmeligt er gemt.
de: Dieses Wallet beobachtet eine Adresse. Auf diesem iPhone gibt es keine Wiederherstellungsphrase und keinen privaten Schlüssel – es wird nichts Geheimes gespeichert.
el: Αυτό το πορτοφόλι παρακολουθεί μια διεύθυνση. Δεν υπάρχει φράση ανάκτησης ή ιδιωτικό κλειδί σε αυτό το iPhone — δεν αποθηκεύεται τίποτα μυστικό.
es: Esta cartera observa una dirección. No hay frase de recuperación ni clave privada en este iPhone: no se almacena nada secreto.
et: See rahakott jälgib aadressi. Sellel iPhone'il pole taastefraasi ega privaatvõtit — midagi salajast ei salvestata.
fa: این کیف پول یک نشانی را نظارت می‌کند. هیچ عبارت بازیابی یا کلید خصوصی روی این آیفون نیست — هیچ راز محرمانه‌ای ذخیره نشده است.
fi: Tämä lompakko seuraa osoitetta. Tässä iPhonessa ei ole palautuslausetta eikä yksityistä avainta — mitään salaista ei ole tallennettu.
fil: Nagbabantay ng address ang wallet na ito. Walang recovery phrase o private key sa iPhone na ito — walang lihim na nakaimbak.
fr: Ce portefeuille surveille une adresse. Il n'y a ni phrase de récupération ni clé privée sur cet iPhone — rien de secret n'est stocké.
he: ארנק זה עוקב אחר כתובת. אין ביטוי שחזור או מפתח פרטי ב-iPhone זה — שום דבר סודי אינו נשמר.
hi: यह वॉलेट एक पते को देखता है। इस iPhone पर कोई रिकवरी फ़्रेज़ या निजी कुंजी नहीं है — कोई गुप्त चीज़ संग्रहीत नहीं है।
hr: Ovaj novčanik prati adresu. Na ovom iPhoneu nema fraze za oporavak ni privatnog ključa — ništa tajno nije pohranjeno.
hu: Ez a tárca egy címet figyel. Nincs helyreállítási kifejezés vagy privát kulcs ezen az iPhone-on — semmi titkos nincs tárolva.
id: Dompet ini memantau alamat. Tidak ada frasa pemulihan atau kunci privat di iPhone ini — tidak ada rahasia yang disimpan.
is: Þetta veski fylgist með vistfangi. Það er engin endurheimtarsetning eða einkalykill á þessum iPhone — ekkert leyndarmál er geymt.
it: Questo wallet osserva un indirizzo. Non ci sono frase di recupero o chiave privata su questo iPhone — nulla di segreto è memorizzato.
ja: このウォレットはアドレスを監視します。この iPhone にはリカバリーフレーズも秘密鍵もありません — 秘密の情報は保存されていません。
ko: 이 지갑은 주소를 감시합니다. 이 iPhone에는 복구 문구나 개인 키가 없습니다 — 비밀이 저장되지 않습니다.
lt: Ši piniginė stebi adresą. Šiame iPhone nėra atkūrimo frazės ar privačiojo rakto – nieko slapto nesaugoma.
lv: Šis maks novēro adresi. Šajā iPhone nav atkopšanas frāzes vai privātās atslēgas — netiek glabāts nekas slepens.
ml: ഈ വാലറ്റ് ഒരു വിലാസം നിരീക്ഷിക്കുന്നു. ഈ iPhone-ൽ റിക്കവറി ഫ്രെയ്സോ പ്രൈവറ്റ് കീയോ ഇല്ല — രഹസ്യമൊന്നും സംഭരിച്ചിട്ടില്ല.
mr: हे वॉलेट एका पत्त्याचे निरीक्षण करते. या iPhone वर कोणताही रिकव्हरी फ्रेज किंवा खाजगी की नाही — कोणतीही गुप्त गोष्ट संग्रहित नाही.
ms: Dompet ini memerhati alamat. Tiada frasa pemulihan atau kunci peribadi pada iPhone ini — tiada rahsia disimpan.
nb: Denne lommeboken overvåker en adresse. Det finnes ingen gjenopprettingsfrase eller privat nøkkel på denne iPhonen — ingenting hemmelig er lagret.
nl: Deze wallet volgt een adres. Er is geen herstelzin of privésleutel op deze iPhone — er wordt niets geheims opgeslagen.
pa: ਇਹ ਵਾਲਿਟ ਇੱਕ ਪਤੇ ਨੂੰ ਦੇਖਦਾ ਹੈ। ਇਸ iPhone 'ਤੇ ਕੋਈ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਜਾਂ ਨਿੱਜੀ ਕੁੰਜੀ ਨਹੀਂ ਹੈ — ਕੋਈ ਗੁਪਤ ਚੀਜ਼ ਸਟੋਰ ਨਹੀਂ ਹੈ।
pl: Ten portfel obserwuje adres. Na tym iPhonie nie ma frazy odzyskiwania ani klucza prywatnego — nie przechowuje się żadnych tajemnic.
pt_br: Esta carteira observa um endereço. Não há frase de recuperação nem chave privada neste iPhone — nada secreto está armazenado.
ro: Acest portofel urmărește o adresă. Nu există o frază de recuperare sau o cheie privată pe acest iPhone — nimic secret nu este stocat.
ru: Этот кошелёк наблюдает за адресом. На этом iPhone нет фразы восстановления или приватного ключа — ничего секретного не хранится.
sk: Táto peňaženka sleduje adresu. Na tomto iPhone nie je žiadna obnovovacia fráza ani súkromný kľúč — nič tajné nie je uložené.
sl: Ta denarnica opazuje naslov. Na tem iPhonu ni obnovitvenega gesla ali zasebnega ključa — nič tajnega ni shranjenega.
sr: Ovaj novčanik prati adresu. Na ovom iPhone-u nema fraze za oporavak ni privatnog ključa — ništa tajno nije sačuvano.
sv: Denna plånbok bevakar en adress. Det finns ingen återställningsfras eller privat nyckel på denna iPhone — inget hemligt är lagrat.
sw: Wallet hii hutazama anwani. Hakuna kifungu cha urejeshaji au ufunguo wa faragha kwenye iPhone hii — hakuna siri iliyohifadhiwa.
ta: இந்த வாலட் ஒரு முகவரியைக் கண்காணிக்கிறது. இந்த iPhone இல் மீட்பு சொற்றொடர் அல்லது தனிப்பட்ட விசை இல்லை — ரகசியம் எதுவும் சேமிக்கப்படவில்லை.
te: ఈ వాలెట్ ఒక చిరునామాను గమనిస్తుంది. ఈ iPhoneలో రికవరీ పదబంధం లేదా ప్రైవేట్ కీ లేదు — రహస్యం ఏదీ నిల్వ చేయబడలేదు.
th: กระเป๋าเงินนี้เฝ้าดูที่อยู่ ไม่มีวลีกู้คืนหรือคีย์ส่วนตัวบน iPhone นี้ — ไม่มีข้อมูลลับที่จัดเก็บไว้
tr: Bu cüzdan bir adresi izler. Bu iPhone'da kurtarma ifadesi veya özel anahtar yoktur — gizli hiçbir şey saklanmaz.
uk: Цей гаманець спостерігає за адресою. На цьому iPhone немає фрази для відновлення чи приватного ключа — нічого секретного не зберігається.
ur: یہ والیٹ ایک ایڈریس کو دیکھتا ہے۔ اس آئی فون پر کوئی ریکوری فقرہ یا نجی کلید نہیں ہے — کوئی خفیہ چیز محفوظ نہیں۔
vi: Ví này theo dõi một địa chỉ. Không có cụm từ khôi phục hay khóa riêng tư nào trên iPhone này — không có gì bí mật được lưu.
zh_hans: 此钱包观察一个地址。此 iPhone 上没有助记词或私钥——未存储任何机密内容。
zh_hant: 此錢包觀察一個地址。此 iPhone 上沒有助記詞或私鑰——未儲存任何機密內容。

source: This wallet's private key isn't stored on this iPhone. Unless you have it saved elsewhere, removing it here is final — the funds in it can't be recovered.
af: Hierdie beursie se private sleutel word nie op hierdie iPhone gestoor nie. Tensy jy dit elders gestoor het, is dit finaal om dit hier te verwyder — die fondse daarin kan nie herstel word nie.
ar: المفتاح الخاص لهذه المحفظة غير مُخزَّن على جهاز iPhone هذا. ما لم تكن قد حفظته في مكان آخر، فإن إزالته هنا نهائية — لا يمكن استرداد الأموال الموجودة فيه.
bg: Частният ключ на този портфейл не е съхранен на този iPhone. Освен ако не сте го запазили другаде, премахването му тук е окончателно — средствата в него не могат да бъдат възстановени.
bn: এই ওয়ালেটের ব্যক্তিগত কী এই iPhone-এ সংরক্ষিত নেই। যদি না আপনার কাছে এটি অন্য কোথাও সংরক্ষিত থাকে, এখানে এটি সরানো চূড়ান্ত — এর তহবিল পুনরুদ্ধার করা যায় না।
ca: La clau privada d'aquesta cartera no està desada en aquest iPhone. Tret que la tinguis desada en un altre lloc, eliminar-la aquí és definitiu: els fons que conté no es poden recuperar.
cs: Soukromý klíč této peněženky není uložen na tomto iPhonu. Pokud jej nemáte uložený jinde, odebrání zde je konečné — prostředky v ní nelze obnovit.
da: Denne tegnebogs private nøgle er ikke gemt på denne iPhone. Medmindre du har den gemt et andet sted, er fjernelse her endelig — midlerne i den kan ikke gendannes.
de: Der private Schlüssel dieses Wallets ist nicht auf diesem iPhone gespeichert. Wenn du ihn nicht anderswo gespeichert hast, ist das Entfernen hier endgültig – die darin enthaltenen Mittel können nicht wiederhergestellt werden.
el: Το ιδιωτικό κλειδί αυτού του πορτοφολιού δεν είναι αποθηκευμένο σε αυτό το iPhone. Εκτός αν το έχετε αποθηκεύσει αλλού, η κατάργησή του εδώ είναι οριστική — τα κεφάλαια σε αυτό δεν μπορούν να ανακτηθούν.
es: La clave privada de esta cartera no está almacenada en este iPhone. A menos que la tengas guardada en otro lugar, eliminarla aquí es definitivo: los fondos que contiene no se pueden recuperar.
et: Selle rahakoti privaatvõtit ei salvestata sellel iPhone'il. Kui te pole seda mujale salvestanud, on selle eemaldamine siin lõplik — selles olevaid vahendeid ei saa taastada.
fa: کلید خصوصی این کیف پول روی این آیفون ذخیره نشده است. مگر آنکه آن را جای دیگری ذخیره کرده باشید، حذف آن در اینجا قطعی است — وجوه درون آن قابل بازیابی نیست.
fi: Tämän lompakon yksityistä avainta ei ole tallennettu tähän iPhoneen. Ellei sinulla ole sitä tallennettuna muualla, sen poistaminen täältä on lopullista — sen varoja ei voi palauttaa.
fil: Hindi nakaimbak sa iPhone na ito ang private key ng wallet na ito. Maliban kung naka-save ito sa ibang lugar, ang pag-alis nito dito ay pangwakas — hindi mababawi ang pondo dito.
fr: La clé privée de ce portefeuille n'est pas stockée sur cet iPhone. À moins de l'avoir enregistrée ailleurs, sa suppression ici est définitive — les fonds qu'il contient ne peuvent pas être récupérés.
he: המפתח הפרטי של ארנק זה אינו נשמר ב-iPhone זה. אלא אם שמרת אותו במקום אחר, הסרתו כאן היא סופית — הכספים שבו לא ניתנים לשחזור.
hi: इस वॉलेट की निजी कुंजी इस iPhone पर संग्रहीत नहीं है। जब तक आपने इसे कहीं और सहेजा नहीं है, इसे यहाँ हटाना अंतिम है — इसमें मौजूद फ़ंड को पुनर्प्राप्त नहीं किया जा सकता।
hr: Privatni ključ ovog novčanika nije pohranjen na ovom iPhoneu. Osim ako ga nemate spremljenog drugdje, njegovo uklanjanje ovdje je konačno — sredstva u njemu ne mogu se oporaviti.
hu: Ennek a tárcának a privát kulcsa nincs ezen az iPhone-on tárolva. Hacsak nincs máshol elmentve, az itteni eltávolítás végleges — a benne lévő pénz nem állítható helyre.
id: Kunci privat dompet ini tidak disimpan di iPhone ini. Kecuali Anda menyimpannya di tempat lain, menghapusnya di sini bersifat final — dana di dalamnya tidak dapat dipulihkan.
is: Einkalykill þessa veskis er ekki geymdur á þessum iPhone. Nema þú hafir hann vistaðan annars staðar er endanlegt að fjarlægja það hér — ekki er hægt að endurheimta féð í því.
it: La chiave privata di questo wallet non è memorizzata su questo iPhone. A meno che tu non l'abbia salvata altrove, rimuoverla qui è definitivo — i fondi al suo interno non possono essere recuperati.
ja: このウォレットの秘密鍵はこの iPhone に保存されていません。他の場所に保存していない限り、ここで削除すると元に戻せません — その中の資金は復元できません。
ko: 이 지갑의 개인 키는 이 iPhone에 저장되어 있지 않습니다. 다른 곳에 저장해 두지 않았다면 여기서 제거하는 것은 최종적입니다 — 그 안의 자금은 복구할 수 없습니다.
lt: Šios piniginės privatusis raktas nesaugomas šiame iPhone. Jei nesate jo išsaugoję kitur, pašalinus jį čia tai galutina – jame esančių lėšų atkurti negalima.
lv: Šī maka privātā atslēga netiek glabāta šajā iPhone. Ja tā nav saglabāta citur, tā noņemšana šeit ir galīga — tajā esošos līdzekļus nevar atkopt.
ml: ഈ വാലറ്റിന്റെ പ്രൈവറ്റ് കീ ഈ iPhone-ൽ സംഭരിച്ചിട്ടില്ല. നിങ്ങൾ അത് മറ്റെവിടെയെങ്കിലും സേവ് ചെയ്തിട്ടില്ലെങ്കിൽ, ഇവിടെ നീക്കംചെയ്യുന്നത് അന്തിമമാണ് — അതിലെ ഫണ്ട് വീണ്ടെടുക്കാനാവില്ല.
mr: या वॉलेटची खाजगी की या iPhone वर संग्रहित नाही. तुम्ही ती इतरत्र जतन केली नसेल, तर ती येथे काढणे अंतिम आहे — त्यातील निधी परत मिळवता येत नाही.
ms: Kunci peribadi dompet ini tidak disimpan pada iPhone ini. Melainkan anda menyimpannya di tempat lain, mengalih keluarnya di sini adalah muktamad — dana di dalamnya tidak boleh dipulihkan.
nb: Denne lommebokens private nøkkel er ikke lagret på denne iPhonen. Med mindre du har den lagret et annet sted, er fjerning her endelig — midlene i den kan ikke gjenopprettes.
nl: De privésleutel van deze wallet is niet op deze iPhone opgeslagen. Tenzij je die elders hebt bewaard, is verwijderen hier definitief — het tegoed erin kan niet worden hersteld.
pa: ਇਸ ਵਾਲਿਟ ਦੀ ਨਿੱਜੀ ਕੁੰਜੀ ਇਸ iPhone 'ਤੇ ਸਟੋਰ ਨਹੀਂ ਹੈ। ਜਦ ਤੱਕ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਕਿਤੇ ਹੋਰ ਸੰਭਾਲੀ ਨਹੀਂ ਹੈ, ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣਾ ਅੰਤਿਮ ਹੈ — ਇਸ ਵਿਚਲੇ ਫੰਡ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Klucz prywatny tego portfela nie jest przechowywany na tym iPhonie. Jeśli nie masz go zapisanego gdzie indziej, usunięcie tutaj jest ostateczne — środków na nim nie da się odzyskać.
pt_br: A chave privada desta carteira não está armazenada neste iPhone. A menos que você a tenha salva em outro lugar, removê-la aqui é definitivo — os fundos nela não podem ser recuperados.
ro: Cheia privată a acestui portofel nu este stocată pe acest iPhone. Dacă nu o ai salvată în altă parte, eliminarea aici este definitivă — fondurile din el nu pot fi recuperate.
ru: Приватный ключ этого кошелька не хранится на этом iPhone. Если у вас он не сохранён в другом месте, удаление здесь окончательно — средства на нём не подлежат восстановлению.
sk: Súkromný kľúč tejto peňaženky nie je uložený na tomto iPhone. Pokiaľ ho nemáte uložený inde, jeho odstránenie tu je konečné — prostriedky v nej nemožno obnoviť.
sl: Zasebni ključ te denarnice ni shranjen na tem iPhonu. Razen če ga imate shranjenega drugje, je njegova odstranitev tu dokončna — sredstev v njej ni mogoče obnoviti.
sr: Privatni ključ ovog novčanika nije sačuvan na ovom iPhone-u. Osim ako ga nemate sačuvanog negde drugde, uklanjanje ovde je konačno — sredstva u njemu se ne mogu povratiti.
sv: Denna plånboks privata nyckel är inte lagrad på denna iPhone. Om du inte har den sparad någon annanstans är borttagning här slutgiltig — medlen i den kan inte återställas.
sw: Ufunguo wa faragha wa wallet hii haujahifadhiwa kwenye iPhone hii. Isipokuwa umeuhifadhi mahali pengine, kuuondoa hapa ni wa mwisho — fedha ndani yake haziwezi kurejeshwa.
ta: இந்த வாலட்டின் தனிப்பட்ட விசை இந்த iPhone இல் சேமிக்கப்படவில்லை. நீங்கள் அதை வேறு இடத்தில் சேமிக்காதவரை, இங்கே அகற்றுவது இறுதியானது — அதில் உள்ள நிதியை மீட்டெடுக்க முடியாது.
te: ఈ వాలెట్ యొక్క ప్రైవేట్ కీ ఈ iPhoneలో నిల్వ చేయబడలేదు. మీరు దాన్ని వేరే చోట సేవ్ చేసి ఉంటే తప్ప, ఇక్కడ తీసివేయడం తుది — అందులోని నిధులను పునరుద్ధరించలేరు.
th: คีย์ส่วนตัวของกระเป๋าเงินนี้ไม่ได้จัดเก็บบน iPhone นี้ หากคุณไม่ได้บันทึกไว้ที่อื่น การลบที่นี่ถือเป็นที่สิ้นสุด — เงินในกระเป๋านั้นไม่สามารถกู้คืนได้
tr: Bu cüzdanın özel anahtarı bu iPhone'da saklanmıyor. Başka bir yerde kayıtlı değilse, burada kaldırmak kalıcıdır — içindeki fonlar kurtarılamaz.
uk: Приватний ключ цього гаманця не зберігається на цьому iPhone. Якщо ви не зберегли його деінде, видалення тут остаточне — кошти в ньому неможливо відновити.
ur: اس والیٹ کی نجی کلید اس آئی فون پر محفوظ نہیں ہے۔ جب تک آپ نے اسے کہیں اور محفوظ نہ کیا ہو، اسے یہاں ہٹانا حتمی ہے — اس میں موجود رقم بحال نہیں کی جا سکتی۔
vi: Khóa riêng tư của ví này không được lưu trên iPhone này. Trừ khi bạn đã lưu nó ở nơi khác, việc xóa ở đây là vĩnh viễn — số tiền trong đó không thể khôi phục.
zh_hans: 此钱包的私钥未存储在此 iPhone 上。除非你已将其保存在别处，否则在此移除即为最终操作——其中的资金将无法找回。
zh_hant: 此錢包的私鑰未儲存在此 iPhone 上。除非你已將其儲存在別處，否則在此移除即為最終操作——其中的資金將無法找回。

source: This wallet’s private key isn’t stored on this iPhone. Unless you have it saved elsewhere, removing it here is final — the funds in it can’t be recovered.
af: Hierdie beursie se private sleutel word nie op hierdie iPhone gestoor nie. Tensy jy dit elders gestoor het, is dit finaal om dit hier te verwyder — die fondse daarin kan nie herstel word nie.
ar: المفتاح الخاص لهذه المحفظة غير مُخزَّن على جهاز iPhone هذا. ما لم تكن قد حفظته في مكان آخر، فإن إزالته هنا نهائية — لا يمكن استرداد الأموال الموجودة فيه.
bg: Частният ключ на този портфейл не е съхранен на този iPhone. Освен ако не сте го запазили другаде, премахването му тук е окончателно — средствата в него не могат да бъдат възстановени.
bn: এই ওয়ালেটের ব্যক্তিগত কী এই iPhone-এ সংরক্ষিত নেই। যদি না আপনার কাছে এটি অন্য কোথাও সংরক্ষিত থাকে, এখানে এটি সরানো চূড়ান্ত — এর তহবিল পুনরুদ্ধার করা যায় না।
ca: La clau privada d'aquesta cartera no està desada en aquest iPhone. Tret que la tinguis desada en un altre lloc, eliminar-la aquí és definitiu: els fons que conté no es poden recuperar.
cs: Soukromý klíč této peněženky není uložen na tomto iPhonu. Pokud jej nemáte uložený jinde, odebrání zde je konečné — prostředky v ní nelze obnovit.
da: Denne tegnebogs private nøgle er ikke gemt på denne iPhone. Medmindre du har den gemt et andet sted, er fjernelse her endelig — midlerne i den kan ikke gendannes.
de: Der private Schlüssel dieses Wallets ist nicht auf diesem iPhone gespeichert. Wenn du ihn nicht anderswo gespeichert hast, ist das Entfernen hier endgültig – die darin enthaltenen Mittel können nicht wiederhergestellt werden.
el: Το ιδιωτικό κλειδί αυτού του πορτοφολιού δεν είναι αποθηκευμένο σε αυτό το iPhone. Εκτός αν το έχετε αποθηκεύσει αλλού, η κατάργησή του εδώ είναι οριστική — τα κεφάλαια σε αυτό δεν μπορούν να ανακτηθούν.
es: La clave privada de esta cartera no está almacenada en este iPhone. A menos que la tengas guardada en otro lugar, eliminarla aquí es definitivo: los fondos que contiene no se pueden recuperar.
et: Selle rahakoti privaatvõtit ei salvestata sellel iPhone'il. Kui te pole seda mujale salvestanud, on selle eemaldamine siin lõplik — selles olevaid vahendeid ei saa taastada.
fa: کلید خصوصی این کیف پول روی این آیفون ذخیره نشده است. مگر آنکه آن را جای دیگری ذخیره کرده باشید، حذف آن در اینجا قطعی است — وجوه درون آن قابل بازیابی نیست.
fi: Tämän lompakon yksityistä avainta ei ole tallennettu tähän iPhoneen. Ellei sinulla ole sitä tallennettuna muualla, sen poistaminen täältä on lopullista — sen varoja ei voi palauttaa.
fil: Hindi nakaimbak sa iPhone na ito ang private key ng wallet na ito. Maliban kung naka-save ito sa ibang lugar, ang pag-alis nito dito ay pangwakas — hindi mababawi ang pondo dito.
fr: La clé privée de ce portefeuille n'est pas stockée sur cet iPhone. À moins de l'avoir enregistrée ailleurs, sa suppression ici est définitive — les fonds qu'il contient ne peuvent pas être récupérés.
he: המפתח הפרטי של ארנק זה אינו נשמר ב-iPhone זה. אלא אם שמרת אותו במקום אחר, הסרתו כאן היא סופית — הכספים שבו לא ניתנים לשחזור.
hi: इस वॉलेट की निजी कुंजी इस iPhone पर संग्रहीत नहीं है। जब तक आपने इसे कहीं और सहेजा नहीं है, इसे यहाँ हटाना अंतिम है — इसमें मौजूद फ़ंड को पुनर्प्राप्त नहीं किया जा सकता।
hr: Privatni ključ ovog novčanika nije pohranjen na ovom iPhoneu. Osim ako ga nemate spremljenog drugdje, njegovo uklanjanje ovdje je konačno — sredstva u njemu ne mogu se oporaviti.
hu: Ennek a tárcának a privát kulcsa nincs ezen az iPhone-on tárolva. Hacsak nincs máshol elmentve, az itteni eltávolítás végleges — a benne lévő pénz nem állítható helyre.
id: Kunci privat dompet ini tidak disimpan di iPhone ini. Kecuali Anda menyimpannya di tempat lain, menghapusnya di sini bersifat final — dana di dalamnya tidak dapat dipulihkan.
is: Einkalykill þessa veskis er ekki geymdur á þessum iPhone. Nema þú hafir hann vistaðan annars staðar er endanlegt að fjarlægja það hér — ekki er hægt að endurheimta féð í því.
it: La chiave privata di questo wallet non è memorizzata su questo iPhone. A meno che tu non l'abbia salvata altrove, rimuoverla qui è definitivo — i fondi al suo interno non possono essere recuperati.
ja: このウォレットの秘密鍵はこの iPhone に保存されていません。他の場所に保存していない限り、ここで削除すると元に戻せません — その中の資金は復元できません。
ko: 이 지갑의 개인 키는 이 iPhone에 저장되어 있지 않습니다. 다른 곳에 저장해 두지 않았다면 여기서 제거하는 것은 최종적입니다 — 그 안의 자금은 복구할 수 없습니다.
lt: Šios piniginės privatusis raktas nesaugomas šiame iPhone. Jei nesate jo išsaugoję kitur, pašalinus jį čia tai galutina – jame esančių lėšų atkurti negalima.
lv: Šī maka privātā atslēga netiek glabāta šajā iPhone. Ja tā nav saglabāta citur, tās noņemšana šeit ir galīga — tajā esošos līdzekļus nevar atkopt.
ml: ഈ വാലറ്റിന്റെ പ്രൈവറ്റ് കീ ഈ iPhone-ൽ സംഭരിച്ചിട്ടില്ല. നിങ്ങൾ അത് മറ്റെവിടെയെങ്കിലും സേവ് ചെയ്തിട്ടില്ലെങ്കിൽ, ഇവിടെ നീക്കംചെയ്യുന്നത് അന്തിമമാണ് — അതിലെ ഫണ്ട് വീണ്ടെടുക്കാനാവില്ല.
mr: या वॉलेटची खाजगी की या iPhone वर संग्रहित नाही. तुम्ही ती इतरत्र जतन केली नसेल, तर ती येथे काढणे अंतिम आहे — त्यातील निधी परत मिळवता येत नाही.
ms: Kunci peribadi dompet ini tidak disimpan pada iPhone ini. Melainkan anda menyimpannya di tempat lain, mengalih keluarnya di sini adalah muktamad — dana di dalamnya tidak boleh dipulihkan.
nb: Denne lommebokens private nøkkel er ikke lagret på denne iPhonen. Med mindre du har den lagret et annet sted, er fjerning her endelig — midlene i den kan ikke gjenopprettes.
nl: De privésleutel van deze wallet is niet op deze iPhone opgeslagen. Tenzij je die elders hebt bewaard, is verwijderen hier definitief — het tegoed erin kan niet worden hersteld.
pa: ਇਸ ਵਾਲਿਟ ਦੀ ਨਿੱਜੀ ਕੁੰਜੀ ਇਸ iPhone 'ਤੇ ਸਟੋਰ ਨਹੀਂ ਹੈ। ਜਦ ਤੱਕ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਕਿਤੇ ਹੋਰ ਸੰਭਾਲੀ ਨਹੀਂ ਹੈ, ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣਾ ਅੰਤਿਮ ਹੈ — ਇਸ ਵਿਚਲੇ ਫੰਡ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Klucz prywatny tego portfela nie jest przechowywany na tym iPhonie. Jeśli nie masz go zapisanego gdzie indziej, usunięcie tutaj jest ostateczne — środków na nim nie da się odzyskać.
pt_br: A chave privada desta carteira não está armazenada neste iPhone. A menos que você a tenha salva em outro lugar, removê-la aqui é definitivo — os fundos nela não podem ser recuperados.
ro: Cheia privată a acestui portofel nu este stocată pe acest iPhone. Dacă nu o ai salvată în altă parte, eliminarea aici este definitivă — fondurile din el nu pot fi recuperate.
ru: Приватный ключ этого кошелька не хранится на этом iPhone. Если у вас он не сохранён в другом месте, удаление здесь окончательно — средства на нём не подлежат восстановлению.
sk: Súkromný kľúč tejto peňaženky nie je uložený na tomto iPhone. Pokiaľ ho nemáte uložený inde, jeho odstránenie tu je konečné — prostriedky v nej nemožno obnoviť.
sl: Zasebni ključ te denarnice ni shranjen na tem iPhonu. Razen če ga imate shranjenega drugje, je njegova odstranitev tu dokončna — sredstev v njej ni mogoče obnoviti.
sr: Privatni ključ ovog novčanika nije sačuvan na ovom iPhone-u. Osim ako ga nemate sačuvanog negde drugde, uklanjanje ovde je konačno — sredstva u njemu se ne mogu povratiti.
sv: Denna plånboks privata nyckel är inte lagrad på denna iPhone. Om du inte har den sparad någon annanstans är borttagning här slutgiltig — medlen i den kan inte återställas.
sw: Ufunguo wa faragha wa wallet hii haujahifadhiwa kwenye iPhone hii. Isipokuwa umeuhifadhi mahali pengine, kuuondoa hapa ni wa mwisho — fedha ndani yake haziwezi kurejeshwa.
ta: இந்த வாலட்டின் தனிப்பட்ட விசை இந்த iPhone இல் சேமிக்கப்படவில்லை. நீங்கள் அதை வேறு இடத்தில் சேமிக்காதவரை, இங்கே அகற்றுவது இறுதியானது — அதில் உள்ள நிதியை மீட்டெடுக்க முடியாது.
te: ఈ వాలెట్ యొక్క ప్రైవేట్ కీ ఈ iPhoneలో నిల్వ చేయబడలేదు. మీరు దాన్ని వేరే చోట సేవ్ చేసి ఉంటే తప్ప, ఇక్కడ తీసివేయడం తుది — అందులోని నిధులను పునరుద్ధరించలేరు.
th: คีย์ส่วนตัวของกระเป๋าเงินนี้ไม่ได้จัดเก็บบน iPhone นี้ หากคุณไม่ได้บันทึกไว้ที่อื่น การลบที่นี่ถือเป็นที่สิ้นสุด — เงินในกระเป๋านั้นไม่สามารถกู้คืนได้
tr: Bu cüzdanın özel anahtarı bu iPhone'da saklanmıyor. Başka bir yerde kayıtlı değilse, burada kaldırmak kalıcıdır — içindeki fonlar kurtarılamaz.
uk: Приватний ключ цього гаманця не зберігається на цьому iPhone. Якщо ви не зберегли його деінде, видалення тут остаточне — кошти в ньому неможливо відновити.
ur: اس والیٹ کی نجی کلید اس آئی فون پر محفوظ نہیں ہے۔ جب تک آپ نے اسے کہیں اور محفوظ نہ کیا ہو، اسے یہاں ہٹانا حتمی ہے — اس میں موجود رقم بحال نہیں کی جا سکتی۔
vi: Khóa riêng tư của ví này không được lưu trên iPhone này. Trừ khi bạn đã lưu nó ở nơi khác, việc xóa ở đây là vĩnh viễn — số tiền trong đó không thể khôi phục.
zh_hans: 此钱包的私钥未存储在此 iPhone 上。除非你已将其保存在别处，否则在此移除即为最终操作——其中的资金将无法找回。
zh_hant: 此錢包的私鑰未儲存在此 iPhone 上。除非你已將其儲存在別處，否則在此移除即為最終操作——其中的資金將無法找回。
